Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=382_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajos saamelaiskulttuurikeskuksen nimeksi
sme: Sajos sámekulturguovddáža namman

source: Inarinsaamelaisen Matti Morottajan tekemä nimiehdotus Sajos on valittu saamelaiskulttuurikeskuksen nimikilpailun voittajaksi.
sme: Anáraš Matti Morottaja bargan nammaevttohus Sajos lea válljejuvvon sámekulturguovddáža nammagilvvu vuoitin.

source: Sajoksesta tulee samalla saamelaiskulttuurikeskuksen nimi.
sme: Sajosis maiddái boahtá seamma háve sámekulturguovddáža namma.

source: Sajos on inarinsaamea ja se tarkoittaa vanhastaan tukikohtaa tai asentopaikkaa, jossa ollaan tulilla pitempikin aika.
sme: Sajos lea anárašgiella ja dat oaivvilda juo ovddežis oaiveorohaga dahje orohaga, gos leat dollasajis guhkitge áigge.

source: Morottaja saa voittoehdotuksestaan 1 000 euron suuruisen palkinnon.
sme: Morottaja oažžu vuoitoevttohusas 1 000 euro sturrosaš bálkkašumi.

source: Avoimella nimikilpailulla haettiin saamelaiskulttuurikeskukselle saamenkielistä, mieluummin pohjois-, inarin- tai koltansaamenkielistä nimeä, jonka tuli olla lyhyt, ytimekäs, mieleenpainuva ja erottuva ja jonka tuli ilmentää kulttuurikeskuksen
sme: Rabas nammagilvvuin ohccui sámekulturguovddážii sámegielat, millosepmosit davvisáme-, anárašdahje nuortalašgielat namma, mii galggii lean oanehis, deaivilis, milliibáhcci ja čalmmus ja mii galggii govvidit kulturguovddáža

source: - kulttuurista tarkoitusperää ja merkitystä,
sme: - kultuvrralaš dárkkuhusa ja mearkkašumi,

source: - saamelaista omaleimaisuutta,
sme: - sápmelaš iešlági,

source: - laajaa ja monipuolista toimintaa sekä sen
sme: - viiddes ja máŋggabealat doaimma ja maiddái dan

source: - arkkitehtuurista muotokieltä.
sme: - arkitektuvralaš hápmegiela.

source: Nimiehdotuksissa oli huomioitava nimen kirjoitusasu ja lausuminen.
sme: Nammaevttohusain galggii vuhtiiváldit nama čállinhámi ja dadjama.

source: Nimen on oltava helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.
sme: Namma galgá leat álkit sierra gielain dadjamis ja njuovžilit sojaheamis.

source: Nimen toivottiin soveltuvan myös kansainväliseen ja sähköiseen käyttöön.
sme: Sávvui, ahte namma heive maiddái riikkaidgaskasaš ja elektrihkalaš geavahussii.

source: Lisäksi vaatimuksena oli, että nimi ei saa olla käytössä vastaavanlaisessa saamelaisessa rakennuksessa.
sme: Lassin gáibádussan lei, ahte namma ii oaččo leat geavahusas sullasaš sámi visttis.

source: Saamelaiskulttuurikeskuksen nimikilpailun 1. vaihe toteutettiin loka-marraskuussa 2009.
sme: Sámekulturguovddáža nammagilvvu 1. muddu ollašuhttui golggot-skábmamánus 2009.

source: Tuolloin kilpailuun osallistuneista ehdotuksista palkintolautakunta hyväksyi arvosteltavaksi yhteensä 69 kappaletta.
sme: Dalle gilvui oasálastán evttohusain bálkkašanlávdegoddi dohkkehii váldit árvoštallamii oktiibuot 69 evttohusa.

source: Arvioituaan ehdotuksia palkintolautakunta päätyi toteamaan, ettei niiden joukosta löydy yhtäkään kilpailun sääntöjen mukaiset vaatimukset täyttävää ehdotusta.
sme: Árvvoštaladettiin evttohusaid, bálkkašanlávdegoddi gávnnahii, ahte daid siste ii gávdno oktage gilvvu njuolggadusaid gáibádusaid deavdi evttohus.

source: Tämän vuoksi palkintolautakunta päätti tammikuussa 2010 julistaa uuden nimikilpailun, jonka määräaika päättyi 17.3.2010.
sme: Danin bálkkašanlávdegoddi šiehtai ođđajagemánus 2010 cealkit ođđa nammagilvvu, man áigemearri nogai 17.3.2010.

source: Uudessa nimikilpailussa palkintolautakunta hyväksyi arvosteltavaksi 142 nimiehdotusta (ehdotukset tiedotteen liitteenä), jotka oli laadittu ja toimitettu sille kilpailun sääntöjen mukaisesti.
sme: Ođđa nammagilvvus bálkkašanlávdegoddi dohkkehii váldit árvvoštallamii 142 nammaevttohusa (evttohusat dieđáhusat mielddusin), mat ledje ráhkaduvvon ja doaimmahuvvon dasa gilvvu njuolggadusaid mielde.

source: Huolellisen ja seikkaperäisen arvioinnin tuloksena kilpailun 10-jäseninen, kulttuurikeskuksen käyttäjäorganisaatioiden, Senaatti-kiinteistöjen ja arkkitehtitoimiston edustajista koostunut palkintolautakunta päätti yksimielisesti julistaa inarinsaamenkielisen nimiehdotuksen Sajos kilpailun voittajaksi ja valita sen samalla saamelaiskulttuurikeskuksen nimeksi.
sme: Fuolalaš ja vuđolaš árvvoštallama boađusin gilvvu 10-lahttosaš, kulturguovddáža geavaheaddjiorganisašuvnnaid, Senaatti-giddodagaid ja arkiteaktadoaimmahaga ovddasteaddjiin čohkiidan bálkkašanlávdegoddi mearridii ovttamielalalaččat cealkit anárašgielat nammaevttohusa Sajosa gilvvu vuoitin ja válljet dan seamma háve maiddái sámekulturguovddáža namman.

source: (palkintolautakunnan kokoonpano tiedotteen liitteenä)
sme: (bálkkašanlávdegotti čoahkkáibidju dieđáhusa mielddusin)

source: Palkintolautakunnan mielestä nimiehdotuksista Sajos täyttää parhaiten kilpailun säännöissä nimelle asetetut vaatimukset.
sme: Bálkkašanlávdegotti mielas nammaevttohusain Sajos deavdá buoremusat gilvvu njuolggadusain nammii ásahuvvon gáibádusaid.

source: Sajos on nimenä lyhyt, iskevä ja helposti mieleenpainuva.
sme: Sajos lea namman oanehis, deaivil ja álkit milliibáhcci.

source: Nimi on myös erottuva, neutraali ja tuoreenoloinen, joka ei synnytä harhaanjohtavia assosiaatioita ja jota eivät rasita liian monet käyttöyhteydet.
sme: Namma lea maiddái čalmmus, neutrála ja varas, mii ii dagat boastto miellagovaid ja man eai noađut menddo máŋga geavahanoktavuođa.

source: Nimi on helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.
sme: Namma lea álkit sierra gielain dadjamis ja njuovžilit sojaheamis.

source: Lisäksi se soveltuu hyvin kansainväliseen ja sähköiseen käyttöön.
sme: Lassin dat heive bures riikkaidgaskasaš ja elektrihkalaš geavahussii.

source: Palkintolautakunnassa inarinsaamen asiantuntijana toimineen Ilmari Mattuksen selvityksen mukaan sajos - nimityksen saa vain sellainen luonnonpaikka, joka täyttää pitempiaikaiselle asentopaikalle asetetut korkeat vaatimukset; sen lähellä tulee olla polttopuita ja vettä, ja paikan pitää olla muutenkin miellyttävä, sopiva ja suojainen, jonne mielellään tulee ja asettuu pitemmäksikin aikaa.
sme: Bálkkašanlávdegottis anárašgiela áššedovdin doaibman Ilmari Mattus čilgehusa mielde sajos - nama oažžu dušše dakkár luonddubáiki, mii deavdá guhkálaš orohahkii ásahuvvon čavga gáibádusaid; dan lahka galget leat boaldenmuorat ja čáhci, ja báikki galgá leat muđuige mielamiel, vuogas ja suddjii, gosa mielas boahtá ja gos orru guhkitge áigge.

source: Sajos on siten hyväksi havaittu paikka tukikohdan pystyttämiselle.
sme: Sajos lea dasto buorrin gávnnahuvvon báiki orohaga ceggemii.

source: Sajos on myös vanhastaan ollut saamelaisten sosiaalinen areena, jossa he ovat kohdanneet, keskustelleet ajankohtaisista ja tulevistakin asioista ja jopa sopineet niistä sekä lisäksi tehneet yhdessä arkipäiväisiä asioita.
sme: Sajos leamašan maiddái juo ovddežis sámiid sosiálalaš areena, gos sii leat deaivvadan, ságastallán áigeguovdilis ja boahttevašge áššiin ja juoba soahpan dain ja lassin bargan ovttas beaivválaš áššiid.

source: Nykyaikaan sovitettuna saamelaiskulttuurikeskus ansaitsee palkintolautakunnan mielestä sajos – nimityksen korkeatasoisen arkkitehtuurinsa sekä laadukkaan ja monipuolisen toiminnan sisältönsä vuoksi.
sme: Dán áigái heivehettiin sámekulturguovddáš ánssáša bálkkašanlávdegotti mielas sajos – nama alladássásaš arkitektuvrra ja maiddái alladássásaš ja máŋggabealat doaibmasisdoalu dihte.

source: Vertauskuvallisesti ilmaistuna kulttuurikeskuksen arkkitehtuuri muodostaa Sajosta ympäröivän maiseman kun taas keskuksen toimijat ja niiden tehtävät ilmentävät ihmisiä ja heidän toimintaansa, jota Sajosissa harjoitetaan.
sme: Veardádusgovain jurddašemiin kulturguovddáža arkitektuvra ráhkada Sajosa birrasa duovdaga go fas guovddáža doaibmit ja daid barggut ovdanbuktet olbmuid ja sin doaimma, mii Sajosis bargojuvvo.

source: Kun saamelaiskulttuurikeskuksesta on määrä tulla kotoisa, viihtyisä, helposti lähestyttävissä oleva ja puoleensa vetävä saamelaisten ja muidenkin ryhmien kohtaamis- ja tapaamispaikka ja kun keskus rakennetaan keskelle inarinsaamelaisten perinteistä ja nykyistäkin asuinaluetta, ansaitsee saamelaiskulttuurikeskus nimekseen Sajos mitä parhaiten.
sme: Go sámekulturguovddážis lea mearri boahtit sámiid ja earáge joavkkuid guoibmás, suohtas, liekkus ja geasuheaddji deaivvadan- ja gávnnadanbáiki ja go guovddáš huksejuvvo guovdu anáralaččaid árbevirolaš ja dáláge ássanguovllu, ánssáša sámekulturguovddáš namman Sajosa hui bures.

source: Nimi symbolisoi saamelaiskulttuurikeskuksen merkitystä saamelaisille läheisenä ja arvostettuna paikkana.
sme: Namma symbolisere sámekulturguovddáža mearkkašumi sámiide lagaš ja gudnejahtton báikin.

source: Saamelaiskäräjät on jättänyt patentti- ja rekisterihallitukselle hakemuksen Sajoksen rekisteröimiseksi tavaramerkkinä, jolloin nimi saa yksinoikeudellisen käyttösuojan.
sme: Sámediggi lea guođđán pateanta- ja registtarráđđehussii ohcamuša Sajosa registreremis dávvirmearkan, goas namma oažžu oktovuoigatvuođalaš geavahansuoji.

source: Lisäksi viestintävirastosta on haettu ja jo saatu Sajokselle oma verkkotunnus osoitteella www.sajos.fi.
sme: Lassin diehtojuohkinvirgebáikkis lea ohccon ja juo ožžojuvvon Sajos-nammii iežas neahttadovddaldat čujuhusain www.sajos.fi

source: Inarin kirkonkylään vuonna 2012 valmistuvaan saamelaiskulttuurikeskukseen rakennetaan tilat saamelaishallinnolle (saamelaiskäräjille), erilaisille kulttuuri-, opetus- ja tutkimustoiminnoille sekä lisäksi nykyaikaisia kokous- ja monitoimitiloja auditorioineen.
sme: Sámekulturguovddážii, mii válmmaštuvvá kirkosiidii jagi 2012, huksejuvvojit doaibmalanjat sámehálddahussii (sámediggái), iešguđetlágan kultur-, oahpahus- ja dutkandoaimmaide ja lassin dálááigásaš čoahkkin- ja máŋggadoaibmalanjat auditorioin.

source: Kulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset ylläpitää ja kehittää kulttuuri-itsehallintoaan sekä edistää yleisiä elinolojaan.
sme: Kulturguovddáža dárkkuhussan lea láhčit sápmelaččaide buoret eavttuid doalahit ja ovddidit kulturiešráđđema ja maiddái ovddidit almmolaš eallindiliid.

source: Lisäksi kulttuurikeskus tarjoaa aiempaa paremmat mahdollisuudet levittää ja jakaa tietoa saamelaisista alkuperäiskansana.
sme: Lassin kulturguovddáš fállá buoret vejolašvuođaid go ovdal lávdadit ja juohkit dieđuid sápmelaččain eamiálbmogin.

source: Saamelaiskulttuurikeskuksen pääkäyttäjiä ja - toimijoita ovat saamelaiskäräjät ja Saamelaisalueen koulutuskeskus.
sme: Sámekulturguovddáža váldogeavaheaddit ja - doaibmit leat sámediggi ja Sámi oahpahusguovddáš.

source: Niiden lisäksi muita toimijoita ovat Saamelaiskirjasto (Inarin kunnan kirjastotoimi), Saamelaisarkisto (Arkistolaitos), Sámi Duodji ry.
sme: Daid lassin eará doaibmit leat Sámegirjerádju (Anára gieldda girjerádjodoaibma), Sámearkiiva (Arkiivalágádus), Sámi Duodji rs.

source: , SámiSoster ry ja Lapin aluehallintovirasto.
sme: , SámiSoster rs ja Lappi guovlluhálddahusvirgedoaimmahat.

source: Lisäksi keskukseen tulee yhteistiloja kuten auditorio, pienempiä kokoustiloja, monitoimi- ja palvelutilat sekä noin 60-paikkainen ravintola.
sme: Lassin guovddážii bohtet oktasašlanjat nugo auditorio, uhcit čoahkkinlanjat, máŋggadoaibma- ja bálvalanlanjat ja maiddái sullii 60-báikásaš restauráŋŋa.

source: Saamelaiskäräjät on kulttuurikeskuksen päävuokralainen, joka edelleen vuokraa tiloja muille toimijoille.
sme: Sámediggi lea kulturguovddáža váldoláigolaš, mii viidásabbot láigoha lanjaid eará doaibmiide.

source: Saamelaiskulttuurikeskuksen kustannusarvio on 12 miljoonaa euroa (alv 0 % Kulttuurikeskuksen laajuus on noin 4 800 brm2 ja tilavuus 27 400 brm³.
sme: Sámekulturguovddáža goasttádusárvu lea 12 miljovnna euro (álv 0 % Kulturguovddáža viidodat lea sullii 4 800 brm2 ja saddjáivuohta 27 400 brm³.

source: Keskuksen rakennustyöt ovat käynnistyneet kuluvalla viikolla ja sen tulisi valmistua vuoden 2011 loppuun mennessä.
sme: Guovddáža huksenbarggut leat álgán dán vahkus ja dat galggašii válmmaštuvvat jagi 2011 loahpa rádjai.

source: Talon juhlallisia vihkiäisiä on määrä juhlia alkuvuodesta 2012.
sme: Dálu atnuiváldin ávvudemiid lea mearri doallat álgojagis 2012.
